export default [
  {
    author: "Николай и Анастасия",
    text:
      "Думаю что я не одна так нервничаю за то как пройдёт моя свадьба... потому что это самый особенный день в моей жизни! Все время кажется , что что-нибудь пойдёт не так , но в valeur я уверена ! Ребята сделали все так как мы хотели , несмотря на то что невеста очень капризная, безумно красивые пригласительные ,а гости даже боялись их открывать ! Все очень качественно  и красиво спасибо большое",
  },
  {
    author: "Игорь и Дарья",
    text:
      "Хочу поблагодарить за работу сотрудников valeur.  Очень приятно было работать с вами . Сколько бы вопросов я не задавала они отвечали очень вежливо . Честно сказать я даже не представляла как будут выглядеть мои пригласительные , но хотелось чего-то необычного. Девушки предлагали нам всевозможные  идеи пока мы не пришли именно к той которая нам наиболее подошла )) причём выбрать было действительно сложно )) Огромное спасибо вашей команде за такую красоту , оставим себе на память , чудесные пригласительные.",
  },
  {
    author: "Михаил и Анастасия",
    text:
      "Разделяли с невестой обязанности , на меня легла ответственность пригласительных писем . Очень сложно было выбрать среди многочисленных компаний , но почему-то лично у меня valeur вызвало наибольшее расположение . Очень приятные мастера , помогли мне сделать сюрприз будущей жене ( боялся не угодить , но девушки помогли мне определиться с выбором, наверняка, своим особенном взглядом предположили какие именно пригласительные подходят к нашей свадьбе) Очень качественно , цвета яркие    и приятно держать в руках .  Жена довольна , удалось ее удивить ) Спасибо вам , девочки , не знаю что бы без вас делал!",
  },
  {
    author: "Антон и Анна",
    text:
      "Добрый день.  Наконец-то нашла время выразить благодарность за наши пригласительные .  Ничего лишнего , эстетика , строгость , аккуратность - все так , как мы хотели. Вы внесли поистине огромный вклад в важный для нас день. Очень приятно когда на торжество гостей приглашаешь именно в такой форме , всех очень удивила ваша работа . Желаем вам творческих успехов !",
  },
  {
    author: "Владимир и Ксения",
    text:
      "Добрый вечер, хочу поблагодарить вас за наш комплект для фотосессии! Я вообще о таком даже не знала)) но мне это так помогло. В связи с карантином у нас не было гостей, зато было наше пригласительное и красивая съемка. Спасибо, что сделали наш день замечательным даже в такое непростое время!",
  },
  {
    author: "Константин и Надежда",
    text:
      "Нам все очень понравилось! С самого начала я не имела представления, что конкретно хочу. Спасибо Даше, что разработала нам индивидуальный дизайн и сделала пригласительные мечты! Все выполнено качественно, спасибо, что подошли с такой ответственностью к нашей свадьбе!",
  },
];
